module.exports = [
  { author: 'アルベルト・アインシュタイン', quote: '想像力は知識よりも重要である' },
  { author: 'スティーブ・ジョブズ', quote: 'Stay hungry, stay foolish' },
  { author: '孔子', quote: '学びて思わざれば則ち罔し、思いて学ばざれば則ち殆し' },
  { author: 'ガンジー', quote: '明日死ぬかのように生きよ。永遠に生きるかのように学べ' },
  { author: 'ヘレン・ケラー', quote: '人生は勇気ある冒険か、無か、そのどちらかである' },
  { author: 'ウォルト・ディズニー', quote: '夢を求め続ける勇気さえあれば、すべての夢は必ず実現できる' },
  { author: 'ネルソン・マンデラ', quote: '生まれたときから、肌の色や育ちや宗教で他人を憎む人などいない' },
  { author: 'マザー・テレサ', quote: '愛は、大きな愛情をもって小さなことをすることです' }
];
